NextFOAM-2606/tutorials/lagrangian/reactingParcelFoam/rectangularChannel/constant/foam.inp
species
(
    O2
    N2
    H2O
)
;

reactions
{}
